[
  "code-block-copy",
  "better-pdf-plugin",
  "rss-reader",
  "obsidian-latex-suite",
  "obsidian-code-block-enhancer",
  "extract-url",
  "obsidian-latex",
  "execute-code",
  "chesser-obsidian",
  "literate-haskell",
  "obsidian-git"
]